{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "#": 1,
      "$": 2,
      "%": 3,
      "(": 4,
      ")": 5,
      "*": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "/": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      ";": 22,
      "?": 23,
      "A": 24,
      "B": 25,
      "C": 26,
      "D": 27,
      "E": 28,
      "F": 29,
      "G": 30,
      "H": 31,
      "I": 32,
      "J": 33,
      "K": 34,
      "L": 35,
      "M": 36,
      "N": 37,
      "O": 38,
      "P": 39,
      "Q": 40,
      "R": 41,
      "S": 42,
      "T": 43,
      "U": 44,
      "V": 45,
      "W": 46,
      "X": 47,
      "Y": 48,
      "[": 49,
      "]": 50,
      "_": 51,
      "a": 52,
      "b": 53,
      "c": 54,
      "d": 55,
      "e": 56,
      "f": 57,
      "g": 58,
      "h": 59,
      "i": 60,
      "j": 61,
      "k": 62,
      "l": 63,
      "m": 64,
      "n": 65,
      "o": 66,
      "p": 67,
      "q": 68,
      "r": 69,
      "s": 70,
      "t": 71,
      "u": 72,
      "v": 73,
      "w": 74,
      "x": 75,
      "y": 76,
      "z": 77,
      "¢": 78,
      "¦": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "´": 83,
      "»": 84,
      "¿": 85,
      "Ã": 86,
      "â": 87,
      "ï": 88,
      "Ċ": 89,
      "č": 90,
      "Ġ": 91,
      "Ģ": 92,
      "Ħ": 93,
      "Ķ": 94,
      "ĺ": 95,
      "Ļ": 96,
      "ľ": 97,
      "Ŀ": 98,
      "Ġt": 99,
      "Ġa": 100,
      "he": 101,
      "čĊ": 102,
      "ččĊ": 103,
      "in": 104,
      "re": 105,
      "Ġw": 106,
      "Ġm": 107,
      "Ġthe": 108,
      "Ġo": 109,
      "Ġs": 110,
      "nd": 111,
      "ed": 112,
      "er": 113,
      "at": 114,
      "ou": 115,
      "Ġb": 116,
      "en": 117,
      "Ġf": 118,
      "ĠI": 119,
      "Ġand": 120,
      "Ġh": 121,
      "on": 122,
      "Ġc": 123,
      "Ġof": 124,
      "is": 125,
      "it": 126,
      "Ġd": 127,
      "Ġto": 128,
      "es": 129,
      "Ġp": 130,
      "or": 131,
      "Ġth": 132,
      "Ġin": 133,
      "an": 134,
      "as": 135,
      "ar": 136,
      "ing": 137,
      "Ġmy": 138,
      "Ġn": 139,
      "Ġl": 140,
      "Ġe": 141,
      "ll": 142,
      "om": 143,
      "Ġha": 144,
      "ic": 145,
      "Ġbe": 146,
      "ion": 147,
      "Ġre": 148,
      "ut": 149,
      "Ġhe": 150,
      "le": 151,
      "âĢ": 152,
      "st": 153,
      "Ġwh": 154,
      "ve": 155,
      "ent": 156,
      "ce": 157,
      "Ġy": 158,
      "ot": 159,
      "se": 160,
      "ly": 161,
      "Ġwas": 162,
      "Ġme": 163,
      "Ġthat": 164,
      "ĠččĊ": 165,
      "ld": 166,
      "ow": 167,
      "ur": 168,
      "Ġyou": 169,
      "gh": 170,
      "im": 171,
      "Ġg": 172,
      "ct": 173,
      "ver": 174,
      "ith": 175,
      "Ġon": 176,
      "Ġwith": 177,
      "Ġu": 178,
      "ir": 179,
      "al": 180,
      "et": 181,
      "red": 182,
      "ght": 183,
      "Ġfor": 184,
      "id": 185,
      "ro": 186,
      "Ġhad": 187,
      "ess": 188,
      "Ġde": 189,
      "ri": 190,
      "Ġas": 191,
      "Ġit": 192,
      "Ġwe": 193,
      "Ġnot": 194,
      "ich": 195,
      "Ġwhich": 196,
      "ain": 197,
      "Ġcon": 198,
      "Ġbut": 199,
      "ould": 200,
      "Ġan": 201,
      "ay": 202,
      "ĠT": 203,
      "Ġhis": 204,
      "her": 205,
      "ation": 206,
      "pp": 207,
      "ĠâĢ": 208,
      "ab": 209,
      "Ġst": 210,
      "ter": 211,
      "Ġfe": 212,
      "ĠâĢľ": 213,
      "ge": 214,
      "Ġsu": 215,
      "Ġex": 216,
      "ad": 217,
      "Ġby": 218,
      "am": 219,
      "ill": 220,
      "Ġv": 221,
      "ect": 222,
      "rom": 223,
      "if": 224,
      "li": 225,
      "Ġsh": 226,
      "Ġat": 227,
      "il": 228,
      "ore": 229,
      "ch": 230,
      "ure": 231,
      "Ġse": 232,
      "th": 233,
      "Ġfrom": 234,
      "our": 235,
      "Ġher": 236,
      "nt": 237,
      "Ġwhe": 238,
      "Ġso": 239,
      "ul": 240,
      "Ġthis": 241,
      "Ġhave": 242,
      "est": 243,
      "ĠThe": 244,
      "ight": 245,
      "all": 246,
      "ĠA": 247,
      "Ġis": 248,
      "Ġdis": 249,
      "ard": 250,
      "ved": 251,
      "qu": 252,
      "ate": 253,
      "res": 254,
      "ound": 255,
      "Ġal": 256,
      "oo": 257,
      "Ġwere": 258,
      "ea": 259,
      "sed": 260,
      "ind": 261,
      "âĢĿ": 262,
      "Ġr": 263,
      "la": 264,
      "ome": 265,
      "ear": 266,
      "reat": 267,
      "Ġun": 268,
      "sel": 269,
      "ĠS": 270,
      "em": 271,
      "ous": 272,
      "end": 273,
      "Ġyour": 274,
      "Ġwhen": 275,
      "Ġsp": 276,
      "Ġsa": 277,
      "ĠH": 278,
      "ke": 279,
      "Ġwor": 280,
      "Ġman": 281,
      "ĠM": 282,
      "ence": 283,
      "able": 284,
      "Ġhim": 285,
      "Ġall": 286,
      "Ġor": 287,
      "ĠW": 288,
      "art": 289,
      "Ġwho": 290,
      "Ġpro": 291,
      "Ġcom": 292,
      "ust": 293,
      "hed": 294,
      "ant": 295,
      "el": 296,
      "um": 297,
      "cc": 298,
      "self": 299,
      "Ġper": 300,
      "Ġk": 301,
      "Ġapp": 302,
      "Ġch": 303,
      "ol": 304,
      "ity": 305,
      "Ġdes": 306,
      "ive": 307,
      "us": 308,
      "ff": 309,
      "Ġam": 310,
      "very": 311,
      "ven": 312,
      "Ġint": 313,
      "ĠĠ": 314,
      "ount": 315,
      "ame": 316,
      "age": 317,
      "ered": 318,
      "ove": 319,
      "Ġag": 320,
      "ag": 321,
      "ted": 322,
      "ness": 323,
      "ĠB": 324,
      "op": 325,
      "Ġne": 326,
      "ance": 327,
      "os": 328,
      "Ġwill": 329,
      "Ġup": 330,
      "Ġim": 331,
      "ost": 332,
      "ap": 333,
      "ud": 334,
      "ath": 335,
      "Ġmis": 336,
      "ĠE": 337,
      "Ġar": 338,
      "Ġare": 339,
      "Ġshe": 340,
      "Ġcould": 341,
      "ast": 342,
      "Ġbeen": 343,
      "fore": 344,
      "ong": 345,
      "ort": 346,
      "and": 347,
      "ated": 348,
      "Ġtr": 349,
      "Ġwould": 350,
      "Ġone": 351,
      "Ġen": 352,
      "ĠC": 353,
      "Ġtheir": 354,
      "Ġj": 355,
      "ci": 356,
      "Ġno": 357,
      "ĠF": 358,
      "Ġdo": 359,
      "ish": 360,
      "un": 361,
      "ĠG": 362,
      "ine": 363,
      "ather": 364,
      "ood": 365,
      "Ġrem": 366,
      "ought": 367,
      "ment": 368,
      "Ġthey": 369,
      "urn": 370,
      "ice": 371,
      "ions": 372,
      "ject": 373,
      "Ġmore": 374,
      "ber": 375,
      "ck": 376,
      "ose": 377,
      "ĠP": 378,
      "Ġif": 379,
      "nder": 380,
      "are": 381,
      "wn": 382,
      "Ġexp": 383,
      "ings": 384,
      "Ġshould": 385,
      "ig": 386,
      "Ġcan": 387,
      "Ġfeel": 388,
      "one": 389,
      "ep": 390,
      "ies": 391,
      "oy": 392,
      "âĢĻ": 393,
      "Ġfri": 394,
      "Ġcomp": 395,
      ".âĢĿ": 396,
      "ther": 397,
      "ist": 398,
      "ang": 399,
      "Ġnow": 400,
      "ced": 401,
      "ward": 402,
      "Ġent": 403,
      "Ġsome": 404,
      "ers": 405,
      "Ġkn": 406,
      "ie": 407,
      "Ġab": 408,
      "ful": 409,
      "ire": 410,
      "Ġbefore": 411,
      "Ġthem": 412,
      "Ġpas": 413,
      "Ġend": 414,
      "Ġmyself": 415,
      "od": 416,
      "Ġday": 417,
      "led": 418,
      "Ġthese": 419,
      "Ġli": 420,
      "Ġret": 421,
      "Ġany": 422,
      "pt": 423,
      "Ġfather": 424,
      "Ġcont": 425,
      "ĠHe": 426,
      "Ġfriend": 427,
      "ak": 428,
      "ime": 429,
      "Ġacc": 430,
      "ene": 431,
      "ĠBut": 432,
      "Ġob": 433,
      "Ġmiser": 434,
      "au": 435,
      "Ġwork": 436,
      "Ġour": 437,
      "Ġthan": 438,
      "ations": 439,
      "ife": 440,
      "su": 441,
      "Ġqu": 442,
      "Ġupon": 443,
      "Ġother": 444,
      "Ġfir": 445,
      "Ġinto": 446,
      "ry": 447,
      "ĠY": 448,
      "Ġey": 449,
      "Ġonly": 450,
      "Ġcons": 451,
      "ble": 452,
      "âĢĶ": 453,
      "Ġits": 454,
      "Ġad": 455,
      "Ġmight": 456,
      "Ġco": 457,
      "ret": 458,
      "ĠMy": 459,
      "Ġover": 460,
      "ough": 461,
      "eth": 462,
      "Ġatt": 463,
      "ra": 464,
      "ĠO": 465,
      "Ġdid": 466,
      "Ġbec": 467,
      "wards": 468,
      "Ġthought": 469,
      "Ġyet": 470,
      "Ġown": 471,
      "ook": 472,
      "Ġsc": 473,
      "Ġcount": 474,
      "Ġlife": 475,
      "Ġfa": 476,
      "Ġhapp": 477,
      "Ġres": 478,
      "Ġind": 479,
      "Ġevery": 480,
      "lect": 481,
      "other": 482,
      "Ġgreat": 483,
      "ere": 484,
      "Ġthen": 485,
      "erv": 486,
      "ake": 487,
      "ied": 488,
      "less": 489,
      "Ġmay": 490,
      "Ġref": 491,
      "ĠTh": 492,
      "Ġfirst": 493,
      "ng": 494,
      "ĠL": 495,
      "Ġcreat": 496,
      "Ġdist": 497,
      "out": 498,
      "ise": 499,
      "ree": 500,
      "ide": 501,
      "Ġstr": 502,
      "Ġdisc": 503,
      "Ġeyes": 504,
      "ched": 505,
      "ild": 506,
      "lo": 507,
      "ne": 508,
      "Ġpre": 509,
      "ark": 510,
      "Ġimp": 511,
      "ile": 512,
      "Ġpla": 513,
      "Ġrep": 514,
      "Ġsaid": 515,
      "Ġknow": 516,
      "ĠIt": 517,
      "Ġnat": 518,
      "Ġthere": 519,
      "Ġshall": 520,
      "Ġagain": 521,
      "fter": 522,
      "Ġpres": 523,
      "uten": 524,
      "Ġtime": 525,
      "orr": 526,
      "Ġwhat": 527,
      "ited": 528,
      "Ġdest": 529,
      "Ġgr": 530,
      "Ġro": 531,
      "Ġbr": 532,
      "Ġfound": 533,
      "Ġbeing": 534,
      "ade": 535,
      "ress": 536,
      "Ġreturn": 537,
      "ily": 538,
      "ary": 539,
      "Ġeven": 540,
      "Ġsaw": 541,
      "Ġaff": 542,
      "Ġtowards": 543,
      "Ġpo": 544,
      "Ġnight": 545,
      "ents": 546,
      "berg": 547,
      "utenberg": 548,
      "ning": 549,
      "zab": 550,
      "lizab": 551,
      "lizabeth": 552,
      "Ġmost": 553,
      "so": 554,
      "ue": 555,
      "Ġmind": 556,
      "Ġhow": 557,
      "Ġheart": 558,
      "ious": 559,
      "we": 560,
      "Ġcl": 561,
      "itt": 562,
      "Ġlove": 563,
      "ained": 564,
      "ĠElizabeth": 565,
      "ĠD": 566,
      "Ġmon": 567,
      "Ġhop": 568,
      "Ġthose": 569,
      "llow": 570,
      "ict": 571,
      "ott": 572,
      "Ġform": 573,
      "oss": 574,
      "lt": 575,
      "ory": 576,
      "anc": 577,
      "Ġever": 578,
      "Ġunder": 579,
      "iv": 580,
      "Ġpr": 581,
      "Ġrec": 582,
      "Ġsee": 583,
      "ert": 584,
      "ens": 585,
      "ened": 586,
      "Ġinc": 587,
      "imes": 588,
      "ears": 589,
      "Ġ1": 590,
      "Ġaw": 591,
      "Ġdre": 592,
      "Ġlong": 593,
      "Ġrest": 594,
      "roject": 595,
      "Ġwhere": 596,
      "ally": 597,
      "ĠGutenberg": 598,
      "Ġear": 599,
      "Ġdep": 600,
      "Ġdeath": 601,
      ",âĢĿ": 602,
      "Ġpur": 603,
      "ef": 604,
      "ite": 605,
      "Ġwhom": 606,
      "Ġafter": 607,
      "Ġcott": 608,
      "ange": 609,
      "Ġsuff": 610,
      "ired": 611,
      "Ġocc": 612,
      "Ġpart": 613,
      "urd": 614,
      "Ġfelt": 615,
      "ĠProject": 616,
      "Ġbl": 617,
      "Ġlo": 618,
      "ick": 619,
      "ection": 620,
      "ign": 621,
      "ined": 622,
      "Ġinst": 623,
      "Ġsuch": 624,
      "ds": 625,
      "ĠN": 626,
      "Ġfi": 627,
      "ished": 628,
      "orm": 629,
      "ank": 630,
      "light": 631,
      "Ġfeelings": 632,
      "rem": 633,
      "Ġfo": 634,
      "uring": 635,
      "Ġus": 636,
      "Ġcomm": 637,
      "uct": 638,
      "Ġvery": 639,
      "Ġmust": 640,
      "Ġmurd": 641,
      "Ġpl": 642,
      "Ġev": 643,
      "leas": 644,
      "rib": 645,
      "eed": 646,
      "eav": 647,
      "Ġkind": 648,
      "overed": 649,
      "Ġpass": 650,
      "Ġconf": 651,
      "Ġdesp": 652,
      "ĠThis": 653,
      "ach": 654,
      "hen": 655,
      "iness": 656,
      "Ġmade": 657,
      "Ġposs": 658,
      "Ġhand": 659,
      "ĠShe": 660,
      "air": 661,
      "hap": 662,
      "ived": 663,
      "Ġhum": 664,
      "own": 665,
      "ĠYou": 666,
      "pl": 667,
      "ink": 668,
      "Ġpleas": 669,
      "Ġnear": 670,
      "Ġdear": 671,
      "Ġalso": 672,
      "Ġcreature": 673,
      "erm": 674,
      "Ġem": 675,
      "Ġgu": 676,
      "eared": 677,
      "Ġmany": 678,
      "Ġnever": 679,
      "Ġpassed": 680,
      "fort": 681,
      "Ġsur": 682,
      "Ġcr": 683,
      "Ġtoo": 684,
      "Ġthr": 685,
      "owed": 686,
      "irit": 687,
      "Ġstill": 688,
      "ressed": 689,
      "ty": 690,
      "ors": 691,
      "ans": 692,
      "Ġlook": 693,
      "ceived": 694,
      "Ġspirit": 695,
      "Ġcontin": 696,
      "ave": 697,
      "ĠJ": 698,
      "Ġac": 699,
      "Ġsame": 700,
      "Ġsens": 701,
      "Ġhas": 702,
      "ains": 703,
      "lie": 704,
      "Ġsoon": 705,
      "Ġhuman": 706,
      "ord": 707,
      "Ġinf": 708,
      "Ġfear": 709,
      "Ġsun": 710,
      "Ġexc": 711,
      "ours": 712,
      "land": 713,
      "ĠWh": 714,
      "Ġchild": 715,
      "Ġmiserable": 716,
      "Ġreflect": 717,
      "aut": 718,
      "ull": 719,
      "Ġwo": 720,
      "Ġche": 721,
      "Ġlet": 722,
      "Ġheard": 723,
      "Ġfew": 724,
      "up": 725,
      "ured": 726,
      "Ġwret": 727,
      "arm": 728,
      "Ġext": 729,
      "ĠWe": 730,
      "Ġfriends": 731,
      "Ġbecame": 732,
      "ared": 733,
      "ten": 734,
      "uch": 735,
      "Ġmount": 736,
      "omet": 737,
      "ude": 738,
      "ĠCl": 739,
      "Ġlike": 740,
      "enev": 741,
      "Ġcountry": 742,
      "Ġplace": 743,
      "ometimes": 744,
      "av": 745,
      "Ġwat": 746,
      "Ġpow": 747,
      "Ġwhile": 748,
      "Ġvis": 749,
      "Ġappear": 750,
      "ause": 751,
      "erval": 752,
      "ĠClerval": 753,
      "Ġmom": 754,
      "ently": 755,
      "ittle": 756,
      "Ġcontinu": 757,
      "âĦ": 758,
      "ĠIn": 759,
      "ition": 760,
      "Ġbeaut": 761,
      "Ġunt": 762,
      "Ġappeared": 763,
      "ĠĠĠĠ": 764,
      "âĦ¢": 765,
      "ac": 766,
      "eli": 767,
      "ip": 768,
      "ren": 769,
      "Ġhorr": 770,
      "Ġlight": 771,
      "vers": 772,
      "Ġendeav": 773,
      "ible": 774,
      "per": 775,
      "Ġout": 776,
      "Ġsm": 777,
      "ised": 778,
      "Ġdet": 779,
      "Ġlittle": 780,
      "roy": 781,
      "Ġsupp": 782,
      "iff": 783,
      "ustine": 784,
      "Ġdestroy": 785,
      "Ġold": 786,
      "ried": 787,
      "Ġvo": 788,
      "Ġwords": 789,
      "Ġabout": 790,
      "Ġmisery": 791,
      "Ġindeed": 792,
      "Ġpursu": 793,
      "Ġpossess": 794,
      "Ġwind": 795,
      "Ġsou": 796,
      "itted": 797,
      "though": 798,
      "Ġaway": 799,
      "ĠJustine": 800,
      "not": 801,
      "Ġoften": 802,
      "Ġbeg": 803,
      "veral": 804,
      "Ġuntil": 805,
      "ale": 806,
      "hing": 807,
      "ked": 808,
      "ense": 809,
      "Ġtor": 810,
      "Ġinter": 811,
      "Ġbelie": 812,
      "Ġarri": 813,
      "Ġjoy": 814,
      "Ġdays": 815,
      "Ġhope": 816,
      "Ġcottage": 817,
      "fortun": 818,
      "ged": 819,
      "old": 820,
      "sp": 821,
      "ĠR": 822,
      "read": 823,
      "Ġmo": 824,
      "ĠIf": 825,
      "ceed": 826,
      "ected": 827,
      "Ġseem": 828,
      "Ġmann": 829,
      "Ġwhose": 830,
      "Ġamong": 831,
      "Ġcannot": 832,
      "Ġnature": 833,
      "Ġdespair": 834,
      "elix": 835,
      "lf": 836,
      "Ġsat": 837,
      "Ġhard": 838,
      "Ġduring": 839,
      "Ġdiff": 840,
      "Ġinn": 841,
      "right": 842,
      "Ġalthough": 843,
      "ĠWhen": 844,
      "Ġcompan": 845,
      "Ġhappiness": 846,
      "Ġcour": 847,
      "Ġthus": 848,
      "Ġreg": 849,
      "Ġworld": 850,
      "ĠĠĠ": 851,
      "Ġnew": 852,
      "ĠChap": 853,
      "Ġcounten": 854,
      "Ġaffection": 855,
      "Ġmonth": 856,
      "ĠChapter": 857,
      "app": 858,
      "lic": 859,
      "most": 860,
      "Ġmen": 861,
      "Ġfl": 862,
      "Ġfam": 863,
      "Ġdelight": 864,
      "Ġsub": 865,
      "Ġimag": 866,
      "ledge": 867,
      "oc": 868,
      "Ġcop": 869,
      "Ġprom": 870,
      "Ġgl": 871,
      "Ġgent": 872,
      "Ġwell": 873,
      "ult": 874,
      "Ġresol": 875,
      "Ġpresent": 876,
      "Ġoccup": 877,
      "Ġfollow": 878,
      "Ġthrough": 879,
      "Ġvoice": 880,
      "Ġturn": 881,
      "Ġsy": 882,
      "ouse": 883,
      "Ġdark": 884,
      "Ġdec": 885,
      "Ġdeep": 886,
      "Ġalone": 887,
      "ĠFelix": 888,
      "aken": 889,
      "Ġcond": 890,
      "Ġhappy": 891,
      "Ġdisco": 892,
      "Ġhorror": 893,
      "ces": 894,
      "ond": 895,
      "oke": 896,
      "Ġut": 897,
      "Ġmuch": 898,
      "itude": 899,
      "ase": 900,
      "Ġnor": 901,
      "Ġlab": 902,
      "cept": 903,
      "Ġyears": 904,
      "Ġanother": 905,
      "Ġsec": 906,
      "Ġseveral": 907,
      "Ġscene": 908,
      "Ġwonder": 909,
      "Ġpower": 910,
      "den": 911,
      "ĠU": 912,
      "Ġid": 913,
      "Ġice": 914,
      "Ġcre": 915,
      "Ġpea": 916,
      "ster": 917,
      "Ġdeg": 918,
      "Ġconc": 919,
      "ney": 920,
      "ew": 921,
      "ving": 922,
      "Ġwr": 923,
      "Ġbest": 924,
      "Ġcur": 925,
      "Ġcall": 926,
      "Ġcame": 927,
      "Ġrel": 928,
      "ĠAs": 929,
      "Ġjour": 930,
      "Ġconsid": 931,
      "Ġdepart": 932,
      "ribut": 933,
      "aven": 934,
      "ever": 935,
      "ned": 936,
      "Ġtw": 937,
      "int": 938,
      "Ġmor": 939,
      "Ġop": 940,
      "Ġsin": 941,
      "Ġsound": 942,
      "Ġstud": 943,
      "Ġexist": 944,
      "Ġobs": 945,
      "Ġworks": 946,
      "Ġpleasure": 947,
      "Ġletter": 948,
      "Ġmoment": 949,
      "The": 950,
      "igh": 951,
      "ruct": 952,
      "uish": 953,
      "Ġact": 954,
      "ener": 955,
      "Ġph": 956,
      "Ġyoung": 957,
      "ety": 958,
      "Ġdev": 959,
      "Ġass": 960,
      "lied": 961,
      "ĠAr": 962,
      "anger": 963,
      "Ġsoul": 964,
      "joy": 965,
      "Ġill": 966,
      "hes": 967,
      "ates": 968,
      "Ġfar": 969,
      "Ġhouse": 970,
      "Ġread": 971,
      "ention": 972,
      "Ġalmost": 973,
      "Ġappro": 974,
      "Ġremem": 975,
      "Ġadd": 976,
      "Ġhands": 977,
      "Ġcountenance": 978,
      "Ġmonths": 979,
      "Ġpeace": 980,
      "form": 981,
      "pr": 982,
      "Ġ_": 983,
      "ination": 984,
      "Ġmake": 985,
      "Ġbound": 986,
      "itter": 987,
      "Ġle": 988,
      "Ġgo": 989,
      "Ġstre": 990,
      "Ġentered": 991,
      "Ġthoughts": 992,
      "Ġpoor": 993,
      "Ġearth": 994,
      "Ġfiend": 995,
      "Ġsym": 996,
      "Ġjourney": 997,
      "ace": 998,
      "ec": 999,
      "sion": 1000,
      "ĠV": 1001,
      "Ġwood": 1002,
      "Ġsometimes": 1003,
      "Ġcal": 1004,
      "Ġdown": 1005,
      "Ġbet": 1006,
      "Ġwithout": 1007,
      "laim": 1008,
      "Ġhimself": 1009,
      "Ġchar": 1010,
      "Ġtherefore": 1011,
      "orrow": 1012,
      "Ġwretched": 1013,
      "Ġmountains": 1014,
      "Ġpossessed": 1015,
      "Ġinnoc": 1016,
      "Ġmorning": 1017,
      "iz": 1018,
      "ling": 1019,
      "med": 1020,
      "path": 1021,
      "Ġsle": 1022,
      "oud": 1023,
      "ony": 1024,
      "Ġcause": 1025,
      "ays": 1026,
      "illed": 1027,
      "Ġenjoy": 1028,
      "Ġunderst": 1029,
      "Ġtook": 1030,
      "Ġacqu": 1031,
      "eneva": 1032,
      "Ġseemed": 1033,
      "Ġgentle": 1034,
      "Ġsince": 1035,
      "af": 1036,
      "aw": 1037,
      "ks": 1038,
      "ves": 1039,
      "Ġswe": 1040,
      "oured": 1041,
      "ason": 1042,
      "Ġlef": 1043,
      "ici": 1044,
      "Ġheaven": 1045,
      "Ġwithin": 1046,
      "ainted": 1047,
      "ĠAnd": 1048,
      "ants": 1049,
      "Ġenter": 1050,
      "aking": 1051,
      "erest": 1052,
      "Ġstrange": 1053,
      "ances": 1054,
      "Ġleft": 1055,
      "du": 1056,
      "ug": 1057,
      "oub": 1058,
      "Ġbitter": 1059,
      "Ġfree": 1060,
      "Ġhours": 1061,
      "ont": 1062,
      "Ġcare": 1063,
      "Ġoff": 1064,
      "ither": 1065,
      "Ġlist": 1066,
      "Ġstate": 1067,
      "Ġvar": 1068,
      "ĠThey": 1069,
      "Ġaround": 1070,
      "Ġjust": 1071,
      "cience": 1072,
      "Ġremain": 1073,
      "Ġquick": 1074,
      "ĠYet": 1075,
      "Ġadv": 1076,
      "Ġdiscovered": 1077,
      "Ġcopy": 1078,
      "Ġsympath": 1079,
      "ached": 1080,
      "ib": 1081,
      "Ġter": 1082,
      "Ġtaken": 1083,
      "Ġwal": 1084,
      "Ġmother": 1085,
      "Ġsil": 1086,
      "Ġcome": 1087,
      "Ġlive": 1088,
      "Ġgri": 1089,
      "Ġgood": 1090,
      "ided": 1091,
      "Ġfellow": 1092,
      "iful": 1093,
      "ĠAg": 1094,
      "Ġalread": 1095,
      "ĠHis": 1096,
      "Ġmisfortun": 1097,
      "ĠEng": 1098,
      "Ġard": 1099,
      "ĠFr": 1100,
      "ĠGeneva": 1101,
      "Ġexpress": 1102,
      "Ġobject": 1103,
      "aught": 1104,
      "Ġbecome": 1105,
      "Ġknowledge": 1106,
      "Ġprot": 1107,
      "Ġcontinued": 1108,
      "Ġidea": 1109,
      "Ġtwo": 1110,
      "Ġalready": 1111,
      "act": 1112,
      "dden": 1113,
      "eas": 1114,
      "Ġterm": 1115,
      "Ġtale": 1116,
      "Ġair": 1117,
      "rees": 1118,
      "eri": 1119,
      "ister": 1120,
      "Ġlea": 1121,
      "Ġlast": 1122,
      "Ġelect": 1123,
      "Ġgave": 1124,
      "ures": 1125,
      "Ġsea": 1126,
      "Ġwhole": 1127,
      "ung": 1128,
      "Ġremained": 1129,
      "ments": 1130,
      "angu": 1131,
      "Ġknew": 1132,
      "Ġroom": 1133,
      "ertain": 1134,
      "Ġdream": 1135,
      "Ġsensations": 1136,
      "ĠWhat": 1137,
      "Ġbelieve": 1138,
      "ail": 1139,
      "ack": 1140,
      "hor": 1141,
      "ps": 1142,
      "xed": 1143,
      "Ġ(": 1144,
      "Ġtrem": 1145,
      "held": 1146,
      "Ġsn": 1147,
      "Ġfull": 1148,
      "Ġinh": 1149,
      "ars": 1150,
      "Ġlear": 1151,
      "Ġlost": 1152,
      "Ġland": 1153,
      "Ġlaw": 1154,
      "icul": 1155,
      "Ġbeheld": 1156,
      "ural": 1157,
      "irl": 1158,
      "Ġang": 1159,
      "Ġsudden": 1160,
      "ousand": 1161,
      "Ġcold": 1162,
      "erer": 1163,
      "loom": 1164,
      "Ġreturned": 1165,
      "Ġspirits": 1166,
      "Ġmanner": 1167,
      "Ġfamily": 1168,
      "Ġresolved": 1169,
      "Ġconsider": 1170,
      "Ġexistence": 1171,
      "Ġelectr": 1172,
      "?âĢĿ": 1173,
      "mon": 1174,
      "osed": 1175,
      "sw": 1176,
      "son": 1177,
      "unt": 1178,
      "Ġopp": 1179,
      "erved": 1180,
      "Ġbod": 1181,
      "Ġfind": 1182,
      "Ġdire": 1183,
      "Ġtown": 1184,
      "Ġthink": 1185,
      "Ġthousand": 1186,
      "Ġlay": 1187,
      "Ġrequ": 1188,
      "Ġhere": 1189,
      "ros": 1190,
      "Ġnothing": 1191,
      "Ġanim": 1192,
      "ĠSt": 1193,
      "ĠHow": 1194,
      "Ġchange": 1195,
      "Ġenem": 1196,
      "Ġbrother": 1197,
      "Ġhowever": 1198,
      "Ġmonster": 1199,
      "Ġsuffer": 1200,
      "Ġloved": 1201,
      "Ġnearly": 1202,
      "Ġappearance": 1203,
      "Ġcompanion": 1204,
      "ein": 1205,
      "ell": 1206,
      "tered": 1207,
      "ual": 1208,
      "Ġwarm": 1209,
      "Ġmod": 1210,
      "Ġsw": 1211,
      "Ġsight": 1212,
      "Ġbo": 1213,
      "enst": 1214,
      "onic": 1215,
      "its": 1216,
      "Ġlangu": 1217,
      "Ġeff": 1218,
      "omp": 1219,
      "Ġbeh": 1220,
      "let": 1221,
      "irc": 1222,
      "Ġfort": 1223,
      "Ġdead": 1224,
      "Ġsol": 1225,
      "Ġprof": 1226,
      "Ġprov": 1227,
      "Ġproceed": 1228,
      "Ġperson": 1229,
      "arent": 1230,
      "Ġcoll": 1231,
      "ictor": 1232,
      "Ġcottag": 1233,
      "Ġinstant": 1234,
      "ankenst": 1235,
      "Ġlooked": 1236,
      "Ġarrived": 1237,
      "Ġgrief": 1238,
      "Ġinhab": 1239,
      "Ġelectronic": 1240,
      "Ġdirect": 1241,
      "ankenstein": 1242,
      "cess": 1243,
      "crib": 1244,
      "get": 1245,
      "lan": 1246,
      "lud": 1247,
      "vour": 1248,
      "Ġtears": 1249,
      "Ġscience": 1250,
      "ating": 1251,
      "oun": 1252,
      "Ġfr": 1253,
      "Ġcap": 1254,
      "Ġcirc": 1255,
      "itation": 1256,
      "Ġeach": 1257,
      "Ġgirl": 1258,
      "ides": 1259,
      "Ġansw": 1260,
      "ably": 1261,
      "ĠAl": 1262,
      "Ġyourself": 1263,
      "Ġdesire": 1264,
      "cip": 1265,
      "Ġplaced": 1266,
      "Ġnative": 1267,
      "Ġbrought": 1268,
      "Ġreco": 1269,
      "Ġdread": 1270,
      "Ġendeavoured": 1271,
      "Ġdeterm": 1272,
      "Ġbegan": 1273,
      "ĠVictor": 1274,
      "ĠFrankenstein": 1275,
      "Ġterms": 1276,
      "gth": 1277,
      "ian": 1278,
      "rate": 1279,
      "Ġwand": 1280,
      "Ġmin": 1281,
      "Ġmar": 1282,
      "Ġmag": 1283,
      "Ġmine": 1284,
      "Ġset": 1285,
      "Ġsorrow": 1286,
      "erning": 1287,
      "Ġbene": 1288,
      "ength": 1289,
      "Ġfat": 1290,
      "Ġlength": 1291,
      "ical": 1292,
      "ceive": 1293,
      "Ġonce": 1294,
      "irt": 1295,
      "alth": 1296,
      "Ġforth": 1297,
      "Ġsum": 1298,
      "Ġeng": 1299,
      "Ġfeeling": 1300,
      "Ġadm": 1301,
      "ract": 1302,
      "Ġfavour": 1303,
      "Ġgreatest": 1304,
      "Ġrefu": 1305,
      "Ġreplied": 1306,
      "Ġground": 1307,
      "Ġseek": 1308,
      "Ġmurderer": 1309,
      "Ġkindness": 1310,
      "Ġguil": 1311,
      "Ġbeauty": 1312,
      "Ġbeautiful": 1313,
      "Ġhardly": 1314,
      "Ġdiscover": 1315,
      "Ġsleep": 1316,
      "Ġsweet": 1317,
      "!âĢĿ": 1318,
      "iol": 1319,
      "val": 1320,
      "Ġir": 1321,
      "Ġwom": 1322,
      "Ġwish": 1323,
      "enry": 1324,
      "Ġfood": 1325,
      "Ġhast": 1326,
      "Ġpain": 1327,
      "Ġpath": 1328,
      "Ġlake": 1329,
      "cend": 1330,
      "Ġmeans": 1331,
      "idence": 1332,
      "rif": 1333,
      "Ġstep": 1334,
      "ility": 1335,
      "ĠAt": 1336,
      "Ġrather": 1337,
      "Ġunc": 1338,
      "Ġunh": 1339,
      "ousin": 1340,
      "ended": 1341,
      "ĠHenry": 1342,
      "Ġprop": 1343,
      "umst": 1344,
      "Ġperceived": 1345,
      "Ġinterest": 1346,
      "Ġagony": 1347,
      "aged": 1348,
      "Ġexpressed": 1349,
      "iew": 1350,
      "Ġothers": 1351,
      "Ġlovely": 1352,
      "Ġevil": 1353,
      "Ġextrem": 1354,
      "Ġutter": 1355,
      "Ġcalled": 1356,
      "Ġcalm": 1357,
      "Ġvarious": 1358,
      "Ġquickly": 1359,
      ".âĢĻ": 1360,
      "iam": 1361,
      "les": 1362,
      "nest": 1363,
      "the": 1364,
      "ways": 1365,
      "ĠK": 1366,
      "Ġsay": 1367,
      "Ġsister": 1368,
      "Ġfire": 1369,
      "Ġhour": 1370,
      "Ġhome": 1371,
      "Ġhigh": 1372,
      "Ġcousin": 1373,
      "Ġdied": 1374,
      "Ġdoub": 1375,
      "anqu": 1376,
      "Ġhead": 1377,
      "rible": 1378,
      "tern": 1379,
      "illiam": 1380,
      "iled": 1381,
      "Ġrage": 1382,
      "Ġspent": 1383,
      "Ġspoke": 1384,
      "Ġpersu": 1385,
      "Ġdesired": 1386,
      "venge": 1387,
      "Ġnecess": 1388,
      "ield": 1389,
      "Ġaccount": 1390,
      "Ġgreater": 1391,
      "Ġdistribut": 1392,
      "loved": 1393,
      "well": 1394,
      "Ġpurp": 1395,
      "Ġmurder": 1396,
      "ploy": 1397,
      "Ġdiffere": 1398,
      "Ġconcerning": 1399,
      "ruction": 1400,
      "afie": 1401,
      "Ġsnow": 1402,
      "Ġcircumst": 1403,
      "man": 1404,
      "round": 1405,
      "rely": 1406,
      "Ġsk": 1407,
      "Ġfut": 1408,
      "isf": 1409,
      "iter": 1410,
      "Ġdie": 1411,
      "Ġins": 1412,
      "ingly": 1413,
      "Ġless": 1414,
      "ices": 1415,
      "Ġbeloved": 1416,
      "Ġyouth": 1417,
      "Ġgener": 1418,
      "Ġuse": 1419,
      "Ġvirt": 1420,
      "Ġviol": 1421,
      "Ġview": 1422,
      "ific": 1423,
      "ilos": 1424,
      "Ġself": 1425,
      "oundation": 1426,
      "Ġalways": 1427,
      "Ġrap": 1428,
      "ement": 1429,
      "empt": 1430,
      "olation": 1431,
      "Ġtranqu": 1432,
      "ĠFor": 1433,
      "ĠFoundation": 1434,
      "Ġdoor": 1435,
      "aused": 1436,
      "Ġoverc": 1437,
      "raw": 1438,
      "Ġsuffici": 1439,
      "Ġfixed": 1440,
      "Ġplay": 1441,
      "Ġcreatures": 1442,
      "Ġemploy": 1443,
      "Ġsurround": 1444,
      "Ġwretch": 1445,
      "Ġwatch": 1446,
      "Ġoccupied": 1447,
      "Ġturned": 1448,
      "Ġdegree": 1449,
      "Ġphilos": 1450,
      "Ġrememb": 1451,
      "ross": 1452,
      "Ġphilosop": 1453,
      "bed": 1454,
      "hy": 1455,
      "xt": 1456,
      "Ġes": 1457,
      "reas": 1458,
      "Ġmot": 1459,
      "Ġbro": 1460,
      "Ġfilled": 1461,
      "Ġhor": 1462,
      "ons": 1463,
      "Ġcle": 1464,
      "Ġcertain": 1465,
      "Ġpar": 1466,
      "ass": 1467,
      "arr": 1468,
      "Ġeas": 1469,
      "Ġreason": 1470,
      "Ġrevenge": 1471,
      "Ġhear": 1472,
      "Ġgive": 1473,
      "ĠâĢĺ": 1474,
      "Ġseiz": 1475,
      "ĠSometimes": 1476,
      "ĠSafie": 1477,
      "ĠWilliam": 1478,
      "Ġprog": 1479,
      "Ġperm": 1480,
      "Ġagre": 1481,
      "Ġentire": 1482,
      "Ġabhor": 1483,
      "Ġendured": 1484,
      "Ġlived": 1485,
      "ĠOn": 1486,
      "Ġprep": 1487,
      "Ġnatural": 1488,
      "Ġhopes": 1489,
      "Ġlonger": 1490,
      "Ġsurpr": 1491,
      "ĠĠĠĠĠĠĠ": 1492,
      "Ġdestroyed": 1493,
      "Ġtort": 1494,
      "Ġsubject": 1495,
      "Ġimagination": 1496,
      "Ġanguish": 1497,
      "Ġsuddenly": 1498,
      "Ġbody": 1499,
      "Ġenemy": 1500,
      "Ġcottagers": 1501,
      "az": 1502,
      "bs": 1503,
      "iven": 1504,
      "tain": 1505,
      "Ġ2": 1506,
      "rew": 1507,
      "Ġmad": 1508,
      "Ġserv": 1509,
      "Ġbenev": 1510,
      "ities": 1511,
      "Ġdut": 1512,
      "ask": 1513,
      "arly": 1514,
      "Ġlim": 1515,
      "omed": 1516,
      "Ġhalf": 1517,
      "Ġbeings": 1518,
      "ution": 1519,
      "ury": 1520,
      "Ġgloom": 1521,
      "Ġitself": 1522,
      "Ġconvers": 1523,
      "Ġhist": 1524,
      "Ġexh": 1525,
      "Ġven": 1526,
      "iles": 1527,
      "ately": 1528,
      "Ġspe": 1529,
      "Ġdescrib": 1530,
      "atha": 1531,
      "Ġtrave": 1532,
      "Ġjud": 1533,
      "Ġquitted": 1534,
      "Ġattention": 1535,
      "Ġstranger": 1536,
      "Ġprev": 1537,
      "Ġblood": 1538,
      "Ġpassion": 1539,
      "Ġvisit": 1540,
      "Ġmoon": 1541,
      "Ġpromise": 1542,
      "Ġfollowed": 1543,
      "ĠUn": 1544,
      "Ġunderstand": 1545,
      "Ġwoman": 1546,
      "Ġunhapp": 1547,
      "Ġbenevol": 1548,
      "My": 1549,
      "fect": 1550,
      "full": 1551,
      "ored": 1552,
      "Ã¦": 1553,
      "Ġri": 1554,
      "Ġign": 1555,
      "Ġtri": 1556,
      "inct": 1557,
      "Ġwild": 1558,
      "Ġsent": 1559,
      "enced": 1560,
      "Ġfall": 1561,
      "Ġcar": 1562,
      "orn": 1563,
      "arch": 1564,
      "Ġele": 1565,
      "Ġhaving": 1566,
      "Ġreal": 1567,
      "Ġreceived": 1568,
      "âĢĺ": 1569,
      "Ġdel": 1570,
      "Ġdeare": 1571,
      "Ġconv": 1572,
      "ĠâĢľâĢĺ": 1573,
      "geance": 1574,
      "Ġvict": 1575,
      "Ġshore": 1576,
      "cho": 1577,
      "Ġdisp": 1578,
      "lack": 1579,
      "Ġunable": 1580,
      "Ġspot": 1581,
      "Ġproc": 1582,
      "ccess": 1583,
      "Ġperform": 1584,
      "Ġtrue": 1585,
      "ĠGod": 1586,
      "Ġagainst": 1587,
      "Ġdestruction": 1588,
      "Ġformed": 1589,
      "Ġsuffered": 1590,
      "haps": 1591,
      "Ġcheer": 1592,
      "Ġmountain": 1593,
      "Ġendeavour": 1594,
      "Ġobserved": 1595,
      "Ġdevot": 1596,
      "ĠAgatha": 1597,
      "ĠEngland": 1598,
      "Ġprotect": 1599,
      "Ġleave": 1600,
      "Ġsumm": 1601,
      "Ġdoubt": 1602,
      "Ġfuture": 1603,
      "Ġvengeance": 1604,
      "fully": 1605,
      "cap": 1606,
      "mn": 1607,
      "ting": 1608,
      "Ġtem": 1609,
      "Ġtake": 1610,
      "Ġtrees": 1611,
      "iny": 1612,
      "Ġwent": 1613,
      "Ġway": 1614,
      "Ġwished": 1615,
      "Ġmark": 1616,
      "Ġsit": 1617,
      "Ġbed": 1618,
      "Ġbar": 1619,
      "Ġhide": 1620,
      "Ġhung": 1621,
      "ison": 1622,
      "essel": 1623,
      "Ġeag": 1624,
      "Ġrend": 1625,
      "ute": 1626,
      "Ġvessel": 1627,
      "Ġseen": 1628,
      "Ġsole": 1629,
      "Ġdisapp": 1630,
      "eak": 1631,
      "Ġru": 1632,
      "Ġallowed": 1633,
      "Ġprodu": 1634,
      "Ġperhaps": 1635,
      "Ġimm": 1636,
      "anged": 1637,
      "Ġabs": 1638,
      "ĠOh": 1639,
      "ooks": 1640,
      "Ġface": 1641,
      "ween": 1642,
      "Ġdrew": 1643,
      "ĠNo": 1644,
      "Ġmurdered": 1645,
      "Ġexclaim": 1646,
      "Ġwater": 1647,
      "Ġsatisf": 1648,
      "Ġdeeply": 1649,
      "Ġcreation": 1650,
      "Ġstudy": 1651,
      "Ġacquainted": 1652,
      "Ġinhabit": 1653,
      "Ġanswer": 1654,
      "Ġextreme": 1655,
      "Ġdifferent": 1656,
      "Ġsufficient": 1657,
      "Ġprogress": 1658,
      "Ġentirely": 1659,
      "Ã¦mon": 1660,
      "Ġvictim": 1661,
      "You": 1662,
      "ey": 1663,
      "hip": 1664,
      "iable": 1665,
      "iod": 1666,
      "to": 1667,
      "used": 1668,
      "Ġed": 1669,
      "Ġtask": 1670,
      "Ġav": 1671,
      "Ġast": 1672,
      "Ġmat": 1673,
      "Ġsick": 1674,
      "Ġsank": 1675,
      "erly": 1676,
      "ature": 1677,
      "Ġblack": 1678,
      "Ġhid": 1679,
      "Ġcast": 1680,
      "Ġdared": 1681,
      "ĠdÃ¦mon": 1682,
      "Ġput": 1683,
      "Ġthy": 1684,
      "Ġthir": 1685,
      "anced": 1686,
      "asp": 1687,
      "Ġrev": 1688,
      "uth": 1689,
      "Ġhealth": 1690,
      "Ġmem": 1691,
      "als": 1692,
      "Ġdem": 1693,
      "ames": 1694,
      "Ġvoy": 1695,
      "Ġshort": 1696,
      "Ġunf": 1697,
      "Ġspr": 1698,
      "Ġperiod": 1699,
      "ages": 1700,
      "Ġtrans": 1701,
      "Ġeye": 1702,
      "Ġcloud": 1703,
      "Ġoccur": 1704,
      "Ġchildren": 1705,
      "aves": 1706,
      "spect": 1707,
      "Ġmanners": 1708,
      "Ġcourage": 1709,
      "Ġsecret": 1710,
      "Ġapproached": 1711,
      "Ġbetween": 1712,
      "Ġinnocent": 1713,
      "Ġsympathy": 1714,
      "aughter": 1715,
      "Ġlearned": 1716,
      "Ġlaws": 1717,
      "Ġlanguage": 1718,
      "Ġrecoll": 1719,
      "Ġsteps": 1720,
      "Ġpurpose": 1721,
      "Ġrapid": 1722,
      "Ġeasily": 1723,
      "Ġhistory": 1724,
      "choly": 1725,
      "Ġexclaimed": 1726,
      "der": 1727,
      "hat": 1728,
      "ial": 1729,
      "pe": 1730,
      "ught": 1731,
      "Ġtal": 1732,
      "Ġson": 1733,
      "Ġsought": 1734,
      "ern": 1735,
      "Ġbless": 1736,
      "Ġful": 1737,
      "Ġfate": 1738,
      "Ġcovered": 1739,
      "ising": 1740,
      "Ġdanger": 1741,
      "Ġpe": 1742,
      "Ġthreat": 1743,
      "Ġinqu": 1744,
      "ash": 1745,
      "aster": 1746,
      "Ġmean": 1747,
      "Ġmeet": 1748,
      "Ġmelan": 1749,
      "Ġgiven": 1750,
      "riage": 1751,
      "Ġfell": 1752,
      "Ġsuper": 1753,
      "Ġexec": 1754,
      "Ġvill": 1755,
      "live": 1756,
      "like": 1757,
      "ĠThere": 1758,
      "ĠThese": 1759,
      "Ġunfortun": 1760,
      "Ġspeak": 1761,
      "Ġsail": 1762,
      "ĠBe": 1763,
      "Ġmist": 1764,
      "Ġenc": 1765,
      "Ġexperi": 1766,
      "Ġendure": 1767,
      "Ġlips": 1768,
      "Ġconsolation": 1769,
      "Ġcreator": 1770,
      "Ġafford": 1771,
      "ancy": 1772,
      "ives": 1773,
      "iving": 1774,
      "Ġcommence": 1775,
      "Ġevents": 1776,
      "Ġconfess": 1777,
      "Ġinform": 1778,
      "Ġcontinually": 1779,
      "Ġsmall": 1780,
      "Ġcourse": 1781,
      "Ġregard": 1782,
      "Ġconduct": 1783,
      "Ġdiscovery": 1784,
      "Ġdeparture": 1785,
      "Ġopened": 1786,
      "Ġinnocence": 1787,
      "Ġcopyright": 1788,
      "Ġboat": 1789,
      "Ġproceeded": 1790,
      "Ġdetermined": 1791,
      "Ġengaged": 1792,
      "Ġnecessary": 1793,
      "Ġsurrounded": 1794,
      "Ġconversation": 1795,
      "Ġunhappy": 1796,
      "Ġsitu": 1797,
      "Ġrendered": 1798,
      "Ġfulf": 1799,
      "Ġmelancholy": 1800,
      "gr": 1801,
      "ier": 1802,
      "ili": 1803,
      "ken": 1804,
      "low": 1805,
      "ued": 1806,
      "uished": 1807,
      "ys": 1808,
      "ze": 1809,
      "Ġke": 1810,
      "Ġwa": 1811,
      "Ġmal": 1812,
      "Ġsom": 1813,
      "erve": 1814,
      "Ġbre": 1815,
      "Ġbes": 1816,
      "eness": 1817,
      "Ġfin": 1818,
      "itz": 1819,
      "Ġdon": 1820,
      "Ġine": 1821,
      "Ġinj": 1822,
      "Ġinv": 1823,
      "inguished": 1824,
      "Ġnone": 1825,
      "Ġled": 1826,
      "Ġequ": 1827,
      "Ġhell": 1828,
      "cell": 1829,
      "Ġgaz": 1830,
      "ets": 1831,
      "ayed": 1832,
      "Ġexam": 1833,
      "Ġexert": 1834,
      "aded": 1835,
      "ills": 1836,
      "Ġvain": 1837,
      "selves": 1838,
      "Ġsaf": 1839,
      "ĠMr": 1840,
      "ushed": 1841,
      "Ġjo": 1842,
      "Ġcomply": 1843,
      "anging": 1844,
      "Ġentreat": 1845,
      "Ġretired": 1846,
      "Ġquit": 1847,
      "Ġconsent": 1848,
      "Ġconsum": 1849,
      "ething": 1850,
      "Ġattend": 1851,
      "Ġresp": 1852,
      "Ġimpro": 1853,
      "Ġpoint": 1854,
      "Ġclose": 1855,
      "ĠDuring": 1856,
      "Ġundert": 1857,
      "Ġafterwards": 1858,
      "Ġacross": 1859,
      "Ġvisited": 1860,
      "Ġmoments": 1861,
      "Ġsupport": 1862,
      "Ġpursue": 1863,
      "Ġlabours": 1864,
      "Ġwonderful": 1865,
      "Ġbestow": 1866,
      "Ġopen": 1867,
      "Ġletters": 1868,
      "ĠArch": 1869,
      "Ġmisfortunes": 1870,
      "Ġtremb": 1871,
      "Ġeffect": 1872,
      "lete": 1873,
      "Ġfortun": 1874,
      "luded": 1875,
      "Ġadmir": 1876,
      "Ġtranquill": 1877,
      "Ġescap": 1878,
      "Ġagreement": 1879,
      "Ġaston": 1880,
      "Ġthirst": 1881,
      "Ġmemory": 1882,
      "EN": 1883,
      "hus": 1884,
      "hood": 1885,
      "long": 1886,
      "mb": 1887,
      "ple": 1888,
      "pted": 1889,
      "rum": 1890,
      "ub": 1891,
      "use": 1892,
      "ines": 1893,
      "rer": 1894,
      "Ġmer": 1895,
      "Ġbus": 1896,
      "Ġback": 1897,
      "enc": 1898,
      "enes": 1899,
      "Ġfre": 1900,
      "ĠIng": 1901,
      "Ġda": 1902,
      "Ġdiv": 1903,
      "Ġtoil": 1904,
      "Ġpict": 1905,
      "orted": 1906,
      "Ġname": 1907,
      "Ġnarr": 1908,
      "Ġnames": 1909,
      "Ġlat": 1910,
      "stad": 1911,
      "Ġassu": 1912,
      "Ġasked": 1913,
      "Ġweep": 1914,
      "Ġwept": 1915,
      "Ġconce": 1916,
      "Ġsuccess": 1917,
      "Ġsoci": 1918,
      "Ġra": 1919,
      "Ġrain": 1920,
      "Ġunion": 1921,
      "eless": 1922,
      "olstad": 1923,
      "Ġdesert": 1924,
      "Ġdescend": 1925,
      "ople": 1926,
      "osity": 1927,
      "Ġarr": 1928,
      "ortion": 1929,
      "ishing": 1930,
      "ĠPar": 1931,
      "Ġfright": 1932,
      "ief": 1933,
      "Ġaccord": 1934,
      "ĠOne": 1935,
      "Ġbecause": 1936,
      "Ġscar": 1937,
      "Ġscenes": 1938,
      "Ġstrong": 1939,
      "Ġrose": 1940,
      "ĠDo": 1941,
      "Ġrestored": 1942,
      "Ġinstrum": 1943,
      "Ġcommun": 1944,
      "Ġcrime": 1945,
      "Ġreflections": 1946,
      "Ġpursuit": 1947,
      "Ġbegin": 1948,
      "Ġsounds": 1949,
      "ĠArab": 1950,
      "Ġstreng": 1951,
      "medi": 1952,
      "Ġheavens": 1953,
      "Ġwalked": 1954,
      "Ġmisfortune": 1955,
      "ompan": 1956,
      "Ġprofess": 1957,
      "Ġinstantly": 1958,
      "Ġbenef": 1959,
      "Ġfatig": 1960,
      "Ġguilt": 1961,
      "Ġovercome": 1962,
      "Ġseized": 1963,
      "Ġdearest": 1964,
      "Ġcheerful": 1965,
      "Ġdemand": 1966,
      "Ġsomething": 1967,
      "ĠIngolstad": 1968,
      "ĠIngolstadt": 1969,
      "aid": 1970,
      "ek": 1971,
      "ires": 1972,
      "ium": 1973,
      "iety": 1974,
      "lp": 1975,
      "night": 1976,
      "rous": 1977,
      "rap": 1978,
      "uc": 1979,
      "whe": 1980,
      "Ġide": 1981,
      "Ġwin": 1982,
      "Ġwant": 1983,
      "Ġmour": 1984,
      "Ġsad": 1985,
      "ati": 1986,
      "ative": 1987,
      "Ġburn": 1988,
      "Ġfield": 1989,
      "Ġhove": 1990,
      "Ġcor": 1991,
      "Ġcried": 1992,
      "ission": 1993,
      "itness": 1994,
      "itated": 1995,
      "itions": 1996,
      "Ġdr": 1997,
      "Ġdwell": 1998,
      "Ġdaughter": 1999,
      "Ġpen": 2000,
      "Ġpap": 2001,
      "Ġpast": 2002,
      "orse": 2003,
      "inguish": 2004,
      "Ġleav": 2005,
      "ĠeB": 2006,
      "icense": 2007,
      "Ġrender": 2008,
      "Ġwhy": 2009,
      "ows": 2010,
      "ident": 2011,
      "Ġanx": 2012,
      "ĠTur": 2013,
      "Ġfever": 2014,
      "Ġexcell": 2015,
      "Ġvol": 2016,
      "thing": 2017,
      "ĠAfter": 2018,
      "empl": 2019,
      "Ġspeed": 2020,
      "ĠHer": 2021,
      "ĠMont": 2022,
      "Ġallow": 2023,
      "Ġprospect": 2024,
      "Ġapparent": 2025,
      "usion": 2026,
      "osition": 2027,
      "Ġimmedi": 2028,
      "Ġarm": 2029,
      "Ġart": 2030,
      "cies": 2031,
      "Ġdoes": 2032,
      "Ġexpl": 2033,
      "Ġenthus": 2034,
      "Ġaccompan": 2035,
      "Ġobli": 2036,
      "Ġobtain": 2037,
      "Ġquest": 2038,
      "Ġfirm": 2039,
      "ĠThus": 2040,
      "ĠLet": 2041,
      "Ġdistur": 2042,
      "Ġdistance": 2043,
      "Ġprecip": 2044,
      "Ġpresence": 2045,
      "Ġgrat": 2046,
      "soci": 2047,
      "Ġincreas": 2048,
      "Ġawoke": 2049,
      "ĠWhy": 2050,
      "Ġreflected": 2051,
      "Ġpowers": 2052,
      "Ġsmiles": 2053,
      "Ġcondem": 2054,
      "Ġlabour": 2055,
      "Ġdeparted": 2056,
      "Ġremember": 2057,
      "Ġsilent": 2058,
      "Ġexpression": 2059,
      "ĠStates": 2060,
      "Ġbehold": 2061,
      "Ġsolitude": 2062,
      "Ġmarriage": 2063,
      "Ġphilosophy": 2064,
      "Ġhorrible": 2065,
      "Ġdescribe": 2066,
      "ĠUnited": 2067,
      "Ġignor": 2068,
      "Ġsolemn": 2069,
      "Ġvoyage": 2070,
      "Ġunfortunate": 2071,
      "Ġassured": 2072,
      "Ġsociety": 2073,
      "Ġstrength": 2074,
      "Ġhovel": 2075,
      "Ġenthusi": 2076,
      "bour": 2077,
      "cceed": 2078,
      "eks": 2079,
      "ft": 2080,
      "iosity": 2081,
      "kind": 2082,
      "leness": 2083,
      "par": 2084,
      "win": 2085,
      "Ġtend": 2086,
      "Ġtried": 2087,
      "Ġwaves": 2088,
      "Ġsim": 2089,
      "atred": 2090,
      "Ġbir": 2091,
      "Ġhon": 2092,
      "Ġhold": 2093,
      "Ġhatred": 2094,
      "Ġca": 2095,
      "iss": 2096,
      "iting": 2097,
      "Ġtold": 2098,
      "Ġpret": 2099,
      "Ġpaused": 2100,
      "Ġthou": 2101,
      "asion": 2102,
      "aring": 2103,
      "Ġlow": 2104,
      "Ġhab": 2105,
      "Ġhelp": 2106,
      "othing": 2107,
      "Ġgra": 2108,
      "Ġforward": 2109,
      "Ġforget": 2110,
      "rived": 2111,
      "Ġassoci": 2112,
      "Ġconst": 2113,
      "ĠTH": 2114,
      "Ġste": 2115,
      "Ġsucceed": 2116,
      "Ġexcept": 2117,
      "Ġshut": 2118,
      "chant": 2119,
      "Ġherself": 2120,
      "Ġwhether": 2121,
      "ool": 2122,
      "ĠSo": 2123,
      "ĠSw": 2124,
      "Ġword": 2125,
      "arted": 2126,
      "Ġamiable": 2127,
      "Ġagitation": 2128,
      "ĠBy": 2129,
      "Ġtruth": 2130,
      "ĠCh": 2131,
      "ishment": 2132,
      "Ġremorse": 2133,
      "Ġexpect": 2134,
      "Ġcompas": 2135,
      "ption": 2136,
      "Ġcontent": 2137,
      "Ġcontempl": 2138,
      "Ġaccess": 2139,
      "Ġcreated": 2140,
      "Ġgrasp": 2141,
      "Ġrock": 2142,
      "Ġformer": 2143,
      "Ġprison": 2144,
      "Ġrecovered": 2145,
      "Ġearly": 2146,
      "Ġevent": 2147,
      "rence": 2148,
      "Ġmoved": 2149,
      "Ġcompanions": 2150,
      "Ġdarkness": 2151,
      "Ġapproach": 2152,
      "Ġcharge": 2153,
      "Ġwretchedness": 2154,
      "Ġunderstood": 2155,
      "Ġlisten": 2156,
      "Ġsilence": 2157,
      "Ġsufferings": 2158,
      "Ġframe": 2159,
      "Ġcapable": 2160,
      "ĠAlas": 2161,
      "Ġwandered": 2162,
      "Ġsky": 2163,
      "iterary": 2164,
      "Ġtravell": 2165,
      "Ġbenevolent": 2166,
      "Ġpeople": 2167,
      "Ġadmiration": 2168,
      "Ġtranquillity": 2169,
      "ublic": 2170,
      "ency": 2171,
      "Ġlatter": 2172,
      "Ġconceal": 2173,
      "Ġscarce": 2174,
      "Ġideas": 2175,
      "It": 2176,
      "for": 2177,
      "ges": 2178,
      "ph": 2179,
      "pse": 2180,
      "part": 2181,
      "rance": 2182,
      "rnest": 2183,
      "ues": 2184,
      "Ġve": 2185,
      "Ġright": 2186,
      "Ġwitness": 2187,
      "Ġmention": 2188,
      "Ġought": 2189,
      "Ġsing": 2190,
      "ering": 2191,
      "erable": 2192,
      "ouds": 2193,
      "Ġbur": 2194,
      "Ġfore": 2195,
      "Ġhate": 2196,
      "isted": 2197,
      "Ġdare": 2198,
      "Ġdraw": 2199,
      "Ġparent": 2200,
      "Ġthrew": 2201,
      "asm": 2202,
      "asted": 2203,
      "Ġnur": 2204,
      "Ġetern": 2205,
      "cean": 2206,
      "oth": 2207,
      "Ġgone": 2208,
      "Ġgained": 2209,
      "irwin": 2210,
      "ries": 2211,
      "Ġconve": 2212,
      "pped": 2213,
      "Ġstory": 2214,
      "Ġfee": 2215,
      "Ġfeet": 2216,
      "Ġfeared": 2217,
      "Ġsust": 2218,
      "ady": 2219,
      "adem": 2220,
      "Ġalong": 2221,
      "seless": 2222,
      "ember": 2223,
      "Ġperp": 2224,
      "Ġperfect": 2225,
      "Ġagree": 2226,
      "agrap": 2227,
      "Ġnext": 2228,
      "ĠEven": 2229,
      "ĠErnest": 2230,
      "Ġtra": 2231,
      "cient": 2232,
      "cious": 2233,
      "Ġremains": 2234,
      "cked": 2235,
      "oney": 2236,
      "istrate": 2237,
      "Ġabove": 2238,
      "Ġmighty": 2239,
      "Ġattempt": 2240,
      "Ġfair": 2241,
      "Ġfail": 2242,
      "ĠLiterary": 2243,
      "itting": 2244,
      "Ġblind": 2245,
      "ignity": 2246,
      "Ġcommitted": 2247,
      "Ġconfir": 2248,
      "Ġemb": 2249,
      "Ġcrimes": 2250,
      "Ġinfl": 2251,
      "Ġexcess": 2252,
      "Ġreflection": 2253,
      "Ġpursued": 2254,
      "Ġbelieved": 2255,
      "Ġfamili": 2256,
      "Ġpresented": 2257,
      "Ġdecl": 2258,
      "Ġnorth": 2259,
      "Ġbestowed": 2260,
      "Ġcuriosity": 2261,
      "Ġaddressed": 2262,
      "Ġbetter": 2263,
      "Ġenjoyed": 2264,
      "Ġadvanced": 2265,
      "Ġwalk": 2266,
      "Ġardour": 2267,
      "eased": 2268,
      "Ġdirected": 2269,
      "Ġmagistrate": 2270,
      "Ġfavourite": 2271,
      "ĠKirwin": 2272,
      "Ġcircumstances": 2273,
      "Ġemployed": 2274,
      "Ġwatching": 2275,
      "Ġremembered": 2276,
      "Ġmotion": 2277,
      "Ġparagrap": 2278,
      "Ġsurprised": 2279,
      "Ġtorture": 2280,
      "Ġdevoted": 2281,
      "Ġprotectors": 2282,
      "Ġhideous": 2283,
      "Ġproduced": 2284,
      "Ġundertaking": 2285,
      "ĠArchive": 2286,
      "Ġdivine": 2287,
      "Ġfrightful": 2288,
      "Ġcommunic": 2289,
      "ĠArabian": 2290,
      "Ġexcellent": 2291,
      "Ġcompassion": 2292,
      "Ġscarcely": 2293,
      "ademark": 2294,
      "Ġparagraph": 2295,
      "hine": 2296,
      "lish": 2297,
      "nce": 2298,
      "nown": 2299,
      "wed": 2300,
      "Ġage": 2301,
      "Ġapart": 2302,
      "inal": 2303,
      "Ġwre": 2304,
      "Ġwis": 2305,
      "Ġmed": 2306,
      "Ġmut": 2307,
      "Ġmus": 2308,
      "Ġmaster": 2309,
      "Ġsla": 2310,
      "Ġsign": 2311,
      "Ġslight": 2312,
      "Ġsense": 2313,
      "Ġsledge": 2314,
      "atory": 2315,
      "attered": 2316,
      "Ġbreat": 2317,
      "Ġbree": 2318,
      "Ġbooks": 2319,
      "Ġfig": 2320,
      "Ġfled": 2321,
      "Ġfancy": 2322,
      "Ġhur": 2323,
      "Ġhither": 2324,
      "Ġcity": 2325,
      "Ġdro": 2326,
      "Ġpost": 2327,
      "Ġpaid": 2328,
      "orne": 2329,
      "Ġrene": 2330,
      "ceiving": 2331,
      "Ġgard": 2332,
      "alt": 2333,
      "idents": 2334,
      "Ġconject": 2335,
      "Ġconceived": 2336,
      "aying": 2337,
      "Ġsusp": 2338,
      "amp": 2339,
      "amed": 2340,
      "ections": 2341,
      "Ġshad": 2342,
      "Ġshud": 2343,
      "Ġseason": 2344,
      "thy": 2345,
      "ested": 2346,
      "resh": 2347,
      "lace": 2348,
      "Ġunw": 2349,
      "ĠSuch": 2350,
      "ĠMar": 2351,
      "Ġprob": 2352,
      "antic": 2353,
      "elt": 2354,
      "ush": 2355,
      "Ġtrademark": 2356,
      "Ġenough": 2357,
      "Ġnoble": 2358,
      "ĠFrom": 2359,
      "Ġexpected": 2360,
      "Ġthemselves": 2361,
      "Ġgreatly": 2362,
      "Ġdistinct": 2363,
      "Ġbranc": 2364,
      "Ġevening": 2365,
      "Ġclouds": 2366,
      "ĠDe": 2367,
      "Ġrecord": 2368,
      "Ġ17": 2369,
      "Ġearnest": 2370,
      "Ġoccasion": 2371,
      "Ġplan": 2372,
      "Ġpassions": 2373,
      "Ġpleasant": 2374,
      "Ġsensation": 2375,
      "Ġexcited": 2376,
      "Ġchem": 2377,
      "Ġtorment": 2378,
      "Ġarrive": 2379,
      "Ġpromised": 2380,
      "Ġoccupations": 2381,
      "Ġfollowing": 2382,
      "Ġdegrees": 2383,
      "Ġstudies": 2384,
      "Ġdevil": 2385,
      "Ġassist": 2386,
      "Ġleast": 2387,
      "Ġwoods": 2388,
      "Ġcharact": 2389,
      "Ġlistened": 2390,
      "Ġjustice": 2391,
      "ĠEnglish": 2392,
      "Ġobjects": 2393,
      "Ġdreams": 2394,
      "Ġdreadful": 2395,
      "Ġmagn": 2396,
      "Ġvirtue": 2397,
      "Ġclear": 2398,
      "Ġlimbs": 2399,
      "Ġriver": 2400,
      "Ġelev": 2401,
      "Ġhunger": 2402,
      "Ġsatisfied": 2403,
      "Ġspring": 2404,
      "Ġvillage": 2405,
      "Ġdonations": 2406,
      "Ġfatigue": 2407,
      "Ġwinter": 2408,
      "ĠTurk": 2409,
      "Ġobliged": 2410,
      "Ġincreased": 2411,
      "Ġhonour": 2412,
      "Ġconvey": 2413,
      "Ġhitherto": 2414,
      "Ġbranches": 2415,
      "Do": 2416,
      "ER": 2417,
      "aust": 2418,
      "bur": 2419,
